alsa-utils
apulse
avr-gcc
avr-libc
avra
avrdude
base
base-devel
bash-completion
bluez
bluez-utils
discord
efibootmgr
exo
feh
flameshot
garcon
git
google-chrome
grml-zsh-config
grub
hexcurse
hexyl
imagemagick
inetutils
intel-ucode
iwd
latex-mk
libreoffice-still
lightdm
lightdm-gtk-greeter
linux-firmware
linux-lts
man-db
mousepad
mugshot
nano
neofetch
neon
ntfs-3g
okular
openssh
parole
pipewire
pipewire-audio
pipewire-docs
ristretto
rxvt-unicode-truecolor-wide-glyphs
spotify-launcher
telegram-desktop
texlive-fontsextra
texlive-fontutils
texlive-langspanish
texlive-latexextra
texlive-mathscience
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tmux
tree
ttf-iosevka-nerd
ttf-iosevkaterm-nerd
tumbler
unzip
usbutils
vim
visual-studio-code-bin
xdot
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfwm4
xfwm4-themes
xorg-server-xephyr
zsh
zsh-completions
